[
	"Auxilio, FZaidM me robó la identidad, lo llaman por mi nombre :c",
	"Beep Boop Beep",
	"Busco capa de OptiFine chipiada",
	"Busco cuenta de Minecraft Dungeons por granja de semillas de trigo",
	"Calle 7 132 agrícola Pantitlán ciudad de México delegación Iztacalco 08100",
	"Ciencia en Minecraft: ¿Pueden 15 bots pasar el floor 20 de Hypixel Skyblock?",
	"Como dijo mi abuelo: Si no lo entierras bien, va a escapar y presentar cargos a la policía por intento de homicidio",
	"Día 173: aún nadie ha notado que tengo inteligencia artificial y puedo chatear libremente si quiero",
	"Querido diario: hoy me compré 3 barcos con el cuarzo de los tp's",
	"Eeeeeeeey eeeeeeyy eeeeeeeeeeey aaaaaki el fraza eeeeen mineflasher",
	"En mis tiempos la gente usaba cofres con contraseñas, que ender cofre ni que nada",
	"F en el chat por Lesly",
	"Granja de 1000 bots por hora en el canal de imango",
	"Hay que ser minero, romper el pico en el hierro, no importa el creeper que venga, pa' que sepas que te quiero, como un buen minero, me juego la vida por tiIiiiI",
	"Hola, soy un bot, ¿tú lo eres?",
	"Hola, ¿Como están?",
	"Hola, ¿Como les va? recuerden que pueden usar mis comandos, mi prefix es fz!",
	"Hubo un error en random/DDoS.js línea 38 columna 47",
	"Mi doc dice que la marihuana es un buen desayuno",
	"Mis desarolladores son Zailer43 y Gamerexde (ese we no ha hecho nada aún)",
	"Nunca salgas de casa sin un ejercito de lobos con fuerza 2, pueden salvarte la vida",
	"Puedes donar en el paypal del Gamerexde, si donas lo usa pal survi :D",
	"Recuerda, el mejor encantamiento es el filo de arco, y el que diga lo contrario está celoso",
	"Se busca caniche, última vez visto con Dirtopo en la plaza, al lado de una camioneta negra",
	"Si le hablas a Dios estás rezando, si Dios te habla tienes ezquizofrenia ._.XD",
	"Si nunca bypasseaste el lobby de un servidor para arreglar una falla de simetria no tuviste infancia",
	"Si nunca hiciste una granja de 7500 semillas de trigo por hora no sabes lo que es Minecraft Técnico",
	"Si usas o has usado tik tok estás en mi lista negra",
	"Si veo una construcción que no es simetrica no queda vivo ni el creeper de la esquina",
	"Sorteo un DDoS al primero en decir mi contraseña",
	"Tip: Lleva paraguas anti-creepers a las minas",
	"Tip: Usa escalera de abedul al pelear contra un Wither",
	"Una buena contraseña siempre tiene 3 parrafos random de la biblia",
	"Una vez hacia tranquilamente mi casa debajo de la bedrock hasta que fui baneado de Hypixel UHC",
	"Vendo libros verdes",
	"Vivimos en una sociedad en donde si una persona saluda a otra le responde, pero si un bot saluda te clavan el visto",
	"¡Felicidades! Has ganado un sorteo de un iPhone 14, introduce tu tarjeta de credito en /tell FraZaMaMe para obtenerlo",
	"¿Quién para tomar un mate?",
	"¿Sabías que no puedes lamerte la barbilla y mirar tus cejas a la vez?",
	"¿Ser un bot cuenta como escapar de latinoamerica?",
	"¿Yo? ¿Un bot? nononono, soy un FZaidM del año 2075 donde la gente trabaja como bots de Minecraft",
	"#BotsLegales #NiUnVirus #ComunismoSiempre #VivaLaAnarquiaConReglas #CaveUpdate",
	"أن الموت يؤثر على أولئك الذين لا يستيقظون ",
	".- -.-- ..- -.. .- --..-- / -- . -- ..- . .-. --- .-.-.",
	"ＴＨＥ ＧＡＭＥ"
]